const profData = [
{
    name:"Γιώργος Λιάππης",
    prof:"Νεοελληνική Γλώσσα και Λογοτεχνία",
    picUrl:"https://www.technistone.com/color-range/image-slab/Starlight%20Black_SLAB_web.jpg",
    profinfo:["Σπούδασε στο Αριστοτέλειο Πανεπιστήμιο Θεσσαλονίκης, από όπου αποφοίτησε το 1995.",
              "Είναι κάτοχος πτυχίου του τμήματος Φιλολογίας, με κλασσική ειδίκευση.",
              "Από το 1997 εργάζεται στην ιδιωτική εκπαίδευση.",
              "Έως το 2006 δίδασκε τα μαθήματα της Νεοελληνικής Γλώσσας, των Αρχαίων Ελληνικών και των Λατινικών.",
              "Έκτοτε, και μέχρι σήμερα, έχει αφοσιωθεί αποκλειστικά στο μάθημα της Νεοελληνικής Γλώσσας και Λογοτεχνίας, με ιδιαίτερη επιτυχία.",
              "Για το συγκεκριμένο μάθημα έχει συγγράψει προσωπικές σημειώσεις και βοηθήματα,",
              "ενώ, παράλληλα, επιδεικνύει έργο στο κομμάτι της δοκιμιογραφίας και της αρθρογραφίας,",
              "με δημοσιεύσεις σε εφημερίδες και περιοδικά, στον έντυπο και ηλεκτρονικό τύπο."
            ]
},
{
    name:"Αμαλία Τσικρικα",
    prof:"Αρχαία Ελληνικά, Λατινικά, Ιστορία",
    picUrl:"https://www.technistone.com/color-range/image-slab/Starlight%20Black_SLAB_web.jpg",
    profinfo:["Σπούδασε στο Αριστοτέλειο Πανεπιστήμιο Θεσσαλονίκης, από όπου αποφοίτησε το 2000.",
              "Είναι κάτοχος πτυχίου του τμήματος Φιλολογίας, με κλασσική ειδίκευση.",
              "Από το 2001 εργάζεται στην ιδιωτική εκπαίδευση.",
              "Ειδικεύεται στα μαθήματα των Αρχαίων Ελληνικών,",
              "των Λατινικών και της Ιστορίας, τα οποία διδάσκει με ιδιαίτερη αφοσίωση και επιτυχία.",
              "Για όλα τα παραπάνω μαθήματα έχει συγγράψει προσωπικά βοηθήματα,",
              "ιδιαίτερα αναλυτικά και χρήσιμα για τους μαθητές."
            ]
}
]
export default profData;