const schData = [
    {
        title:"Το φροντιστήριό μας",
        content:["Από το 2015 στο κέντρο του Βόλου λειτουργούμε το φιλολογικό μας φροντιστήριο μέσης ",
                 "εκπαίδευσης. Για πάνω από 15 χρόνια εργαστήκαμε στο χώρο της ιδιωτικής εκπαίδευσης, έως την ",
                 "ώρα που αποφασίσαμε να «αυτονομηθούμε». Στο φροντιστήριό μας διδάσκονται τα μαθήματα των ", 
                 "Αρχαίων Ελληνικών, της Ιστορίας, των Λατινικών, της Νεοελληνικής Γλώσσας και Λογοτεχνίας, στα ",
                 "οποία και εξετάζονται στις πανελλαδικές οι υποψήφιοι του 1ου πεδίου (ανθρωπιστικών σπουδών). ",
                 "Προσπαθήσαμε και προσπαθούμε να προσφέρουμε στους μαθητές μας ένα ζεστό, «σπιτίσιο» χώρο, ",
                 "όπου θα μπορούν να αισθάνονται άνετα και οικεία, παραμένοντας σε αυτόν πριν και μετά το πέρας ",
                 "των μαθημάτων τους, ώστε να διαβάζουν ή να καλύπτουν τα κενά τους. Άλλωστε, και για εμάς ο ",
                 "χώρος αυτός αποτελεί «δεύτερο» ή και κανονικό σπίτι! ",
                 "Θέλουμε να παρέχουμε στους μαθητές μας το καλύτερο δυνατό, επιχειρώντας να τους «πείσουμε» ",
                 "για την αξία της μόρφωσης και της κατάρτισης, που απαραίτητα όμως χρειάζεται να συμπορεύεται ",
                 "με το ήθος και την ανθρωπιά. Παρέχουμε σε μαθητές και γονείς έναν ηλεκτρονικό Οδηγό ",
                 "Σταδιοδρομίας πληρέστατο, ο οποίος διαρκώς επικαιροποιείται, γιατί πιστεύουμε πολύ στη σωστή ",
                 "στοχοθεσία. Στην εποχή της πληροφορίας επιβάλλεται κανείς να γνωρίζει, ώστε να κυνηγήσει τους ",
                 "στόχους του με ρεαλισμό και όραμα μαζί! Οργανώνουμε το μάθημα σε ολιγομελή και ομοιογενή ",
                 "τμήματα, επιδιώκοντας το «δέσιμο» των μαθητών, τη συνεργασία και την αλληλοϋποστήριξη, ",
                 "δεδομένου ότι η πορεία προς τις εξετάσεις αποβαίνει συχνά ψυχοφθόρα. ",
                 "Δεν τρέφουμε την ψευδαίσθηση ότι θα πετύχουμε με όλους όσοι ζητούν τη βοήθειά μας, αλλά δε ",
                 "σταματούμε να προσπαθούμε – και αυτό ζητούμε από τους μαθητές μας..."      
    ]
    }
]

export default schData;